let _help1 = `<h3>幣幣交易費率</h3>

<p>手續費0.2％（扣除收取到的資產）</p>

<h3>場外交易費率</h3>
<p>發布廣告免費</a></p>

<h4>手續費（僅對廣告主收取）</h4>
<p>發布購買/出售廣告，廣告被下單成交後按訂單成交金額收取手續費，手續費為成交總額的0.7％</p>

<h4>廣告展示</h4>
<p>若賬戶錢包餘額低於「廣告可見最低餘額」，廣告將不會展示在廣告列表中。</p>
<p>具體廣告展示所需錢包餘額請前往“如何發佈廣告”中查看具體詳情。</p>

<h4>轉賬費率</h4>
<p>KoinExchange平台內錢包轉賬免費，幣幣賬戶與場外賬戶資金可自由劃轉且免手續費。</p>
<p>網絡轉賬需要支付礦工費，請前往“如何提現”查看具體礦工費。</p>

`;

export class HelpContent {

  static CONTENT = {
    1: {
      id: 1,
      title: '費率說明',
      content: _help1,
    }
  };

  constructor() {

  }
}
